
/* Class = "NSMenu"; title = "Cyberduck Menü"; ObjectID = "225"; */
"225.title" = "Cyberduck Menü";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "A Cyberduckról"; ObjectID = "228"; */
"228.title" = "A Cyberduckról";

/* Class = "NSMenuItem"; title = "Frissítések keresése…"; ObjectID = "229"; */
"229.title" = "Frissítések keresése…";

/* Class = "NSMenuItem"; title = "Beállítások…"; ObjectID = "231"; */
"231.title" = "Beállítások…";

/* Class = "NSMenuItem"; title = "Adományozzon..."; ObjectID = "232"; */
"232.title" = "Adományozzon...";

/* Class = "NSMenuItem"; title = "Szolgáltatások"; ObjectID = "235"; */
"235.title" = "Szolgáltatások";

/* Class = "NSMenu"; title = "Szolgáltatások"; ObjectID = "236"; */
"236.title" = "Szolgáltatások";

/* Class = "NSMenuItem"; title = "Cyberduck elrejtése"; ObjectID = "238"; */
"238.title" = "Cyberduck elrejtése";

/* Class = "NSMenuItem"; title = "Mások elrejtése"; ObjectID = "239"; */
"239.title" = "Mások elrejtése";

/* Class = "NSMenuItem"; title = "Minden mutatása"; ObjectID = "240"; */
"240.title" = "Minden mutatása";

/* Class = "NSMenuItem"; title = "Kijelentkezés a Cyberduckból"; ObjectID = "242"; */
"242.title" = "Kijelentkezés a Cyberduckból";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Fájl"; ObjectID = "244"; */
"244.title" = "Fájl";

/* Class = "NSMenuItem"; title = "Új böngésző"; ObjectID = "245"; */
"245.title" = "Új böngésző";

/* Class = "NSMenuItem"; title = "Kapcsolat megnyitása..."; ObjectID = "246"; */
"246.title" = "Kapcsolat megnyitása...";

/* Class = "NSMenuItem"; title = "Új letöltés"; ObjectID = "248"; */
"248.title" = "Új letöltés";

/* Class = "NSMenuItem"; title = "Új mappa…"; ObjectID = "250"; */
"250.title" = "Új mappa…";

/* Class = "NSMenuItem"; title = "Új Fájl…"; ObjectID = "251"; */
"251.title" = "Új Fájl…";

/* Class = "NSMenuItem"; title = "Új Szimbolikus Link…"; ObjectID = "252"; */
"252.title" = "Új Szimbolikus Link…";

/* Class = "NSMenuItem"; title = "Átnevez…"; ObjectID = "253"; */
"253.title" = "Átnevez…";

/* Class = "NSMenuItem"; title = "Megkettőz…"; ObjectID = "254"; */
"254.title" = "Megkettőz…";

/* Class = "NSMenuItem"; title = "Web URL megnyitása"; ObjectID = "256"; */
"256.title" = "Web URL megnyitása";

/* Class = "NSMenu"; title = "Web URL megnyitása"; ObjectID = "257"; */
"257.title" = "Web URL megnyitása";

/* Class = "NSMenuItem"; title = "Szerkesztés ezzel:"; ObjectID = "258"; */
"258.title" = "Szerkesztés ezzel:";

/* Class = "NSMenu"; title = "Szerkesztés ezzel:"; ObjectID = "259"; */
"259.title" = "Szerkesztés ezzel:";

/* Class = "NSMenuItem"; title = "Gyors nézet"; ObjectID = "260"; */
"260.title" = "Gyors nézet";

/* Class = "NSMenuItem"; title = "Infó"; ObjectID = "261"; */
"261.title" = "Infó";

/* Class = "NSMenuItem"; title = "Letöltés"; ObjectID = "263"; */
"263.title" = "Letöltés";

/* Class = "NSMenuItem"; title = "Letöltés mint…"; ObjectID = "264"; */
"264.title" = "Letöltés mint…";

/* Class = "NSMenuItem"; title = "Letöltés ide…"; ObjectID = "265"; */
"265.title" = "Letöltés ide…";

/* Class = "NSMenuItem"; title = "Feltöltés…"; ObjectID = "266"; */
"266.title" = "Feltöltés…";

/* Class = "NSMenuItem"; title = "Szinkronizálás…"; ObjectID = "267"; */
"267.title" = "Szinkronizálás…";

/* Class = "NSMenuItem"; title = "Törlés"; ObjectID = "269"; */
"269.title" = "Törlés";

/* Class = "NSMenuItem"; title = "Visszaállít"; ObjectID = "270"; */
"270.title" = "Visszaállít";

/* Class = "NSMenuItem"; title = "Archívum létrehozása"; ObjectID = "272"; */
"272.title" = "Archívum létrehozása";

/* Class = "NSMenu"; title = "Archívum létrehozása"; ObjectID = "273"; */
"273.title" = "Archívum létrehozása";

/* Class = "NSMenuItem"; title = "Archívum bővítése"; ObjectID = "274"; */
"274.title" = "Archívum bővítése";

/* Class = "NSMenuItem"; title = "Nyomtatás…"; ObjectID = "276"; */
"276.title" = "Nyomtatás…";

/* Class = "NSMenuItem"; title = "Ablak bezárása"; ObjectID = "278"; */
"278.title" = "Ablak bezárása";

/* Class = "NSMenuItem"; title = "Szerkesztés"; ObjectID = "279"; */
"279.title" = "Szerkesztés";

/* Class = "NSMenu"; title = "Szerkesztés"; ObjectID = "280"; */
"280.title" = "Szerkesztés";

/* Class = "NSMenuItem"; title = "Visszavon"; ObjectID = "281"; */
"281.title" = "Visszavon";

/* Class = "NSMenuItem"; title = "Mégis"; ObjectID = "282"; */
"282.title" = "Mégis";

/* Class = "NSMenuItem"; title = "Kivágás"; ObjectID = "284"; */
"284.title" = "Kivágás";

/* Class = "NSMenuItem"; title = "Másolás"; ObjectID = "285"; */
"285.title" = "Másolás";

/* Class = "NSMenuItem"; title = "URL Másolása"; ObjectID = "286"; */
"286.title" = "URL Másolása";

/* Class = "NSMenu"; title = "URL Másolása"; ObjectID = "287"; */
"287.title" = "URL Másolása";

/* Class = "NSMenuItem"; title = "Beilleszt"; ObjectID = "288"; */
"288.title" = "Beilleszt";

/* Class = "NSMenuItem"; title = "Mind kiválaszt"; ObjectID = "289"; */
"289.title" = "Mind kiválaszt";

/* Class = "NSMenuItem"; title = "Nézet"; ObjectID = "290"; */
"290.title" = "Nézet";

/* Class = "NSMenu"; title = "Nézet"; ObjectID = "291"; */
"291.title" = "Nézet";

/* Class = "NSMenuItem"; title = "mint lista"; ObjectID = "292"; */
"292.title" = "mint lista";

/* Class = "NSMenuItem"; title = "mint vázlat"; ObjectID = "293"; */
"293.title" = "mint vázlat";

/* Class = "NSMenuItem"; title = "Oszlop"; ObjectID = "295"; */
"295.title" = "Oszlop";

/* Class = "NSMenu"; title = "Oszlop"; ObjectID = "296"; */
"296.title" = "Oszlop";

/* Class = "NSMenuItem"; title = "Eszköztár elrejtése"; ObjectID = "298"; */
"298.title" = "Eszköztár elrejtése";

/* Class = "NSMenuItem"; title = "Eszköztár személyre szabása…"; ObjectID = "299"; */
"299.title" = "Eszköztár személyre szabása…";

/* Class = "NSMenuItem"; title = "Rejtett fájlok mutatása"; ObjectID = "301"; */
"301.title" = "Rejtett fájlok mutatása";

/* Class = "NSMenuItem"; title = "Karakterkészlet"; ObjectID = "302"; */
"302.title" = "Karakterkészlet";

/* Class = "NSMenu"; title = "Karakterkészlet"; ObjectID = "303"; */
"303.title" = "Karakterkészlet";

/* Class = "NSMenuItem"; title = "Mehet"; ObjectID = "306"; */
"306.title" = "Mehet";

/* Class = "NSMenu"; title = "Mehet"; ObjectID = "307"; */
"307.title" = "Mehet";

/* Class = "NSMenuItem"; title = "Frissít"; ObjectID = "308"; */
"308.title" = "Frissít";

/* Class = "NSMenuItem"; title = "Ugrás mappához..."; ObjectID = "310"; */
"310.title" = "Ugrás mappához...";

/* Class = "NSMenuItem"; title = "Vissza"; ObjectID = "311"; */
"311.title" = "Vissza";

/* Class = "NSMenuItem"; title = "Előre"; ObjectID = "312"; */
"312.title" = "Előre";

/* Class = "NSMenuItem"; title = "Mellékelt mappa"; ObjectID = "313"; */
"313.title" = "Mellékelt mappa";

/* Class = "NSMenuItem"; title = "Benne"; ObjectID = "314"; */
"314.title" = "Benne";

/* Class = "NSMenuItem"; title = "Keresés…"; ObjectID = "315"; */
"315.title" = "Keresés…";

/* Class = "NSMenuItem"; title = "Parancs küldése…"; ObjectID = "317"; */
"317.title" = "Parancs küldése…";

/* Class = "NSMenuItem"; title = "Parancssor megnyitása"; ObjectID = "318"; */
"318.title" = "Parancssor megnyitása";

/* Class = "NSMenuItem"; title = "Megállít"; ObjectID = "320"; */
"320.title" = "Megállít";

/* Class = "NSMenuItem"; title = "Könyvjelző"; ObjectID = "322"; */
"322.title" = "Könyvjelző";

/* Class = "NSMenu"; title = "Könyvjelző"; ObjectID = "323"; */
"323.title" = "Könyvjelző";

/* Class = "NSMenuItem"; title = "Könyvjelzők váltása"; ObjectID = "324"; */
"324.title" = "Könyvjelzők váltása";

/* Class = "NSMenuItem"; title = "Rendezés"; ObjectID = "325"; */
"325.title" = "Rendezés";

/* Class = "NSMenu"; title = "Rendezés"; ObjectID = "326"; */
"326.title" = "Rendezés";

/* Class = "NSMenuItem"; title = "Becenév"; ObjectID = "327"; */
"327.title" = "Becenév";

/* Class = "NSMenuItem"; title = "Hosztnév"; ObjectID = "328"; */
"328.title" = "Hosztnév";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "329"; */
"329.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Új könyvjelző"; ObjectID = "331"; */
"331.title" = "Új könyvjelző";

/* Class = "NSMenuItem"; title = "Könyvjelző törlése"; ObjectID = "332"; */
"332.title" = "Könyvjelző törlése";

/* Class = "NSMenuItem"; title = "Könyvjelző szerkestése"; ObjectID = "333"; */
"333.title" = "Könyvjelző szerkestése";

/* Class = "NSMenuItem"; title = "Könyvjelző megkettőzése"; ObjectID = "334"; */
"334.title" = "Könyvjelző megkettőzése";

/* Class = "NSMenuItem"; title = "Ablak"; ObjectID = "336"; */
"336.title" = "Ablak";

/* Class = "NSMenu"; title = "Ablak"; ObjectID = "337"; */
"337.title" = "Ablak";

/* Class = "NSMenuItem"; title = "Kis méret"; ObjectID = "338"; */
"338.title" = "Kis méret";

/* Class = "NSMenuItem"; title = "Átvitelek"; ObjectID = "340"; */
"340.title" = "Átvitelek";

/* Class = "NSMenuItem"; title = "Aktivitás"; ObjectID = "341"; */
"341.title" = "Aktivitás";

/* Class = "NSMenuItem"; title = "Mindent előhoz"; ObjectID = "343"; */
"343.title" = "Mindent előhoz";

/* Class = "NSMenuItem"; title = "Súgó"; ObjectID = "344"; */
"344.title" = "Súgó";

/* Class = "NSMenu"; title = "Súgó"; ObjectID = "345"; */
"345.title" = "Súgó";

/* Class = "NSMenuItem"; title = "Cyberduck Súgó"; ObjectID = "346"; */
"346.title" = "Cyberduck Súgó";

/* Class = "NSMenuItem"; title = "Licensz"; ObjectID = "347"; */
"347.title" = "Licensz";

/* Class = "NSMenuItem"; title = "Köszönetnyilvánítás"; ObjectID = "348"; */
"348.title" = "Köszönetnyilvánítás";

/* Class = "NSMenuItem"; title = "Hibaüzenet küldése"; ObjectID = "350"; */
"350.title" = "Hibaüzenet küldése";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "351"; */
"351.title" = "Menü";

/* Class = "NSMenuItem"; title = "Új böngésző"; ObjectID = "352"; */
"352.title" = "Új böngésző";

/* Class = "NSMenuItem"; title = "Átvitelek"; ObjectID = "353"; */
"353.title" = "Átvitelek";

/* Class = "NSMenuItem"; title = "Kapcsolódás"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Kapcsolódás";

/* Class = "NSMenuItem"; title = "Megosztás..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Megosztás...";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Visszaállít"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Visszaállít";

/* Class = "NSMenuItem"; title = "Új titkosított széf..."; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Új titkosított széf...";

/* Class = "NSMenuItem"; title = "Vault lezárása"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Vault lezárása";

/* Class = "NSMenuItem"; title = "Lecsatlakozás"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Lecsatlakozás";
